# Host: 127.0.0.1  (Version 5.7.16-log)
# Date: 2021-10-28 16:24:48
# Generator: MySQL-Front 5.4  (Build 3.52)
# Internet: http://www.mysqlfront.de/

/*!40101 SET NAMES utf8 */;
#
# Data for table "guanchazhe"
#

INSERT INTO `guanchazhe` VALUES

(5,"2021-2022学年第一学期研究生退学处理情况的公示","1.tongji.edu.cn","2021/12/06","根据教育部《普通高等学校学生管理规定》（41号令）第三十条、《同济大学研究生学籍管理规定》（同济研〔2020〕100号）第三十二条和《同济大学研究生课程学习管理规定》（同济研[2019]63号）第十八条等有关规定，我校拟对下列研究生作退学处理的公示，公示期为2021年12月30日-2022年1月8日。

学生本人对公示内容如有异议，可于公示期内向研究生院管理处提出书面申诉，逾期未提出申诉的，不再予以处理，学校将按照规定作出正式处理决定。

研究生院管理处电话：021-65982783  021-65981602

         邮箱：yjsyglc@tongji.edu.cn

附件：公示名单","https://1.tongji.edu.cn/myAnnouncement","退学处理，大学"),

(6,"《汽车与交通安全》通识选修课程开课啦！","1.tongji.edu.cn","2021/12/29","作为本科生的你是否在选课中面对众多精彩纷呈的课程而举棋不定呢？是否针对一起道路交通事故引起的血案想像柯南一样去侦探呢？这里为你郑重推荐一门面向全校各个专业本科生的有故事、有趣味、有视野、有高度的核心通识课程——《汽车与交通安全》。

2020年中国公路运营总里程突破500万公里，据公安部统计，截至2020年6月，全国机动车保有量达3.6亿辆，其中汽车2.7亿辆；机动车驾驶人4.4亿人，其中汽车驾驶人4亿人。汽车保有量和道路运输的增加无疑对国民经济发展有着重要推动作用，但由此发生的交通事故给道路交通安全的影响尤为直接和显著，解决路上的问题安全首当其冲。

做为同济人，你想对交通安全所涉及到的问题有所了解吗？想对安全中所涉及到的车-人-路和环境这一耗散系统中各个组成的特性有所了解吗？想对未来车路协同环境下自动驾驶（无人驾驶）存在的安全问题有所了解吗？想了解基于空气动力学汽车侧风失稳对车辆行驶安全产生的影响及机理吗？请选择《汽车与交通安全》这门课吧，请相信，你与《汽车与交通安全》的邂逅，将成为一个未来交通人的开始。

课程开设目的：

《汽车与道路交通安全》是面向全校的核心通识课程。本课程以汽车、环境和道路为研究对象，从减少和预防交通事故的角度出发，以近二十多年道路安全研究相关案例为基础，系统介绍了汽车性能、构造与交通安全；道路环境条件与交通安全、公路安全保障提升技术以及未来车路协同环境下自动驾驶（无人驾驶）的交通安全问题，该课程的设置， 旨让学生从系统论的角度对交通事故发生的机理有一定的认识，了解汽车、道路对交通安全的主要影响、基本概念、原理与一般方法，初步掌握汽车与道路交通安全工程中一些关键技术的基础理论知识与实际应用方法。引导学生由基础理论层向技术应用层过渡，培养学生分析和解决实际工程问题的能力，也为学生未来专业方向的选择提供系统基础知识介绍和研究兴趣的引领。

 

课程基本信息：

学分：1.5         周学时： 2        总学时：34

课程编号：15053201，授课时间：周四7、8节，地点：四平路校区瑞安楼阶1

课程编号：15053202，授课时间：周一7、8节，地点：嘉定校区安楼A219","https://1.tongji.edu.cn/myAnnouncement","《汽车与交通安全》，通识选修课程"),

(7,"关于嘉定校区期末考试周期间增开班车的通知","1.tongji.edu.cn","2021/12/29","

 

      为方便来嘉定校区进行监考工作的教师返回四平路校区。经与嘉定校区管委会办公室协商，在期末考试周期间（1月4日至1月14日），中午1：00增开一辆返回四平路校区的班车。班车候车点及行车路线不变。

                                                                                                                     特此通知

                                                                                                                                         本科生院嘉定校区办公室

                                                                                                                        2021年12月29日","https://1.tongji.edu.cn/myAnnouncement","嘉定校区，期末考试周，班车"),


(8,"关于2021-2022学年第二学期教材选用登记的通知","1.tongji.edu.cn","2021/12/27","各学院：

2021-2022学年第二学期课程教材选用登记工作即日起启动，根据《同济大学教材选用实施细则》(同济本［2021］85号)，各学院教材工作应在二级学院党委领导下，由学院教材委员会组织登记和审核。现将有关事项通知如下：

一、 教材选用基本要求

（一）凡选必审。对所有课程选用的教材必须进行审查，经审查批准后方能选用。未经审查批准程序和未按规定审查批准的教材不得选用。

（二）“马工程”教材应用尽用。与“马克思主义理论研究和建设工程重点教材”相应的课程应统一使用重点教材。

（三）选用的教材应有正确的政治方向和价值导向。

（四）质量第一。优先选用近5年出版的高质量教材，特别是国家和省部级规划教材、精品教材及获得省部级以上奖励的优秀教材，弘扬社会主义核心价值观的优秀哲学社会科学类教材，教育部教学指导委员会或学科评议组推荐的教材，以及国家、学校出版基金资助的优秀教材。

（五）适宜教学。符合学校人才培养方案、教学计划和教学大纲要求，符合教学规律和认知规律，便于课堂教学，有利于激发学生学习兴趣，并与科学技术、文化发展现状及教学改革要求相适应。

（六）使用境外教材，必须是原版教材或经授权国内出版的教材。未经权利人授权许可，不得擅自复制、使用境外教材。

（七）原则上不使用电子课件等非正式出版的教学资料作为教材，确因需要应注明原因，并经学院教材委员会审核。

（八）毕业设计（论文）、课程设计、实习、讲座、专题等可以不指定教材。

（九）实事求是，客观公正，严肃选用纪律和程序，严禁违规操作

二、 教材选用工作程序

1．课程主讲教师提出拟选用教材，填写《同济大学教材选用审核表》，经专业负责人(或课程负责人)同意后，将拟选用教材清单报所属学院教材委员会。学院教材委员会组织专家通读所有拟选用教材，落实意识形态审核，保证“马工程”重点教材应用尽用，对每门课程教材都要形成选用审核意见并加盖二级单位党委公章，汇总后报学校教材选用管理委员会审批。

2．学校教材选用管理委员根据教材所属学科类别，组建若干工作组，对各教学单位推荐的教材进行审查或者抽查，特别是意识形态审核，加强对哲学社会科学类教材、境外教材等重点教材的审查，确保“马工程”教材应用尽用。

3．教材选用管理委员会审查合格的教材清单，经公示无异议后，由教材办公室备案。

三、 教材选用登记过程

即日起至2022年1月9日，教务管理信息系统（1.tongji.edu.cn）开放教材选用登记。

（一）教师在线登记

经过学院教材委员会审核同意后，由各教学单位教务部门组织在“教材管理-教学班教材信息管理”菜单下，完成教学班选用教材的登记工作。

1) 新教材：如选用的是没有在教材信息库中登记过的新教材，在“教材管理-教学班教材信息管理”菜单下，选择学院，勾选某个教学班，点击“指定”，选择教材状态“指定”，教材分类“出版教材”，点击“新增”，按要求将书名、作者、版次、出版社、书号等详细信息填写准确完整，并上传教材版权页，点“保存”，然后点击“提交”，完成教材登记。

2) 老教材：选用教材信息库中已有的教材，通过选择教材直接完成教材登记。

3) 电子课件：可通过选择教材状态“指定”，在教材分类中选“电子课件”，然后点击“提交”，完成。

4) 已发：可通过选择教材状态“指定”，教材分类 “已发”，然后点击“提交”，完成。（已发是指上一学期已指定并购买过的教材）。

5) 如确有特殊原因课程暂时无法确定教材的，可通过选择“不指定”教材操作，并选择课程类型（讲座、毕业设计、实践、在线课程、虚开课程或自定义），然后点击“提交”。

（二）在线审批

各学院教材委员会主任登录系统，在“教材管理-教材班教材信息管理”菜单下，在线审批教学班教材登记信息。本学院所有教学班教材完成审核后，主任在线完成审核报告，并提交学院教材审核会议纪要。

四、提交材料

（一）每门课程的《同济大学教材选用审核表》签字盖章后扫描成PDF文件。

（二）《同济大学教材审核工作报告》由学院教材委员会主任签字盖章后扫描成PDF文件。

（三）《同济大学教材选用情况汇总表》EXCEL版本及学院教材委员会主任签字盖章后扫描成的PDF文件。

请各学院于2022年1月10日前根据课程性质将三类材料汇总后打包分别发至本科生院和研究生院对应联系人邮箱。

 

 

附件：

1.同济大学教材选用审核表（教师）

2.同济大学教材审核工作报告（在1系统导出）

3.同济大学教材选用情况汇总表（学院）

4.141种马克思主义理论研究和建设工程重点教材目录（内含课件及配套教辅2021-12-3）

 

 

 联系人：

张老师（本科生） 联系电话：65983336， 邮箱：cxz@tongji.edu.cn

王老师（全日制研究生） 联系电话：65983855，邮箱：94888@tongji.edu.cn

廖老师（在职研究生） 联系电话：65983834，邮箱：liaogl@tongji.edu.cn

 

 

                                 同济大学教材办公室

                                                                               2021年12月27日     ","https://1.tongji.edu.cn/myAnnouncement","第二学期，教材选用登记"),


(9,"2022年国家公派研究生项目线上宣讲会的通知（12月29日14:00线上进行）","1.tongji.edu.cn","2021/12/24","    为做好我校2022年国家公派研究生项目的宣传和选派工作，帮助我校学生更好了解国家公派出国留学信息，研究生院联合外事办公室、党委研究生工作部举办本年度项目宣讲会，并特别邀请国家留学基金管理委员会出国留学选培部杨祥义主任参加并就国家公派项目相关情况进行介绍。

    国家公派研究生项目由国家留学基金管理委员会设立，按照选拔一流的学生，到国外一流的院校、科研机构或学科专业，师从一流导师的要求，着眼于培养一批具有国际视野、通晓国际规则，能够参与国际事务和竞争的拔尖创新人才。宣讲会上将对该项目的选派对象、选派类别、申请要求、资助办法等相关内容进行说明，欢迎感兴趣的师生参加。

【线上宣讲时间】

12月29日（周三）14:00-17:00

【会议安排】

第一部分：校内相关职能部门介绍我校国家公派研究生项目相关情况及国际合作交流情况

第二部分：杨祥义主任介绍国家公派项目

第三部分：研究生院介绍我校2022年国家公派研究生项目实施细则及申请流程

【参会对象】

所有全日制非定向博士研究生、硕士研究生、应届本科生，及其他感兴趣的师生

【报名方式】

会议使用腾讯会议软件在线举行。拟参会者请于12月28日（周二）16:00前，扫描下方二维码登记报名信息。会议链接及密码将在12月28日（周二）发送至报名人员的邮箱，请留意查收，并务必确认邮箱地址准确。

    具体报名方式及其他详情安排，请见附件《通知》。



研究生院

外事办公室

党委研究生工作部

2021年12月","https://1.tongji.edu.cn/myAnnouncement","2022，国家公派研究生，线上"),


(10,"同济大学2022届毕业设计（论文）选题及下达任务书通知","1.tongji.edu.cn","2021/12/23","各学院：

2022届本科生毕业设计（论文）选题工作分为学生选题、审核学生选题、导师下达任务书等三个部分组成，并使用新系统进行管理，地址为http://1.tongji.edu.cn(请使用谷歌浏览器)。现将有关工作安排通知如下：

1.2021-2022学年毕业论文选课结果导入

各学院教务登录系统后，在毕业设计-全局设置-毕业设计（论文）学生名单下点击“2021-2022学年毕业论文选课结果导入”右侧的“选择课程”，填写“年级”，“学院”，“专业”，然后在下方选择正确的课程序号，并点击“确定”按钮。

导入后可以在毕业设计（论文）清单中查看相应课程的“已选学生”和“未选学生”，督促未选课学生完成选课工作。

2.学生选题：时间为2022年1月1日-2022年1月9日

毕业班学生选题前，请务必在选课时选好培养方案规定的《毕业设计（论文）》课，否则毕业设计（论文）成绩无法录入。选课见1.tongji.edu.cn上的《关于2021-2022学年第2学期本科生选课的通知》。

1）发布课题

学生选题前，各学院教务员需发布通过审核的毕业设计（论文）课题，通过学院教务员账号登录系统后，点击选择毕业设计->发布课题，可逐条或批量发布。

2）学生自拟课题确认选题：

学生自拟课题审核通过的学生，必须点击我的课题->“确认选题”按钮，以便确认选题，后续根据确认选题结果进行毕业设计（论文）。

3）学生选题：

学生自拟课题审核未通过或未自拟课题的学生参加选题，可根据自身条件选择已审核通过的导师课题，最多允许选择3个课题，选题后等待导师审核选题，导师审核通过的课题即为学生选题的最终结果。

登录系统后，点击毕业设计->选题选择管理->学生选题，点击右边的“选择课题”按钮，在课题清单中可“查看”相应课题的详细信息，如确地要选择该课题，返回课题清单后在该课题后面点击“申请理由”按钮，填报后点击“确定”按钮。

3.审核学生选题：时间为2022年1月1日-2022年1月14日

1)导师审核学生选题：

导师审核学生选题时，一个课题只能选取一位学生审核通过，即一人一题。

登录系统后，点击毕业设计->审核学生选题，选取相应的学生后点击右上角的“通过”即该选题通过，点击“驳回”即该选题不通过。

2）学院教务员查看学院导师与学生互选结果，并对其进行审核。

登录系统后，点击毕业设计->审核师生互选

3）分配课题

适用于学院教务员为没有成功选定课题的学生指定课题的操作，师生互选审核完成后会存在部分学生未成功选中课题，教务员线下联系学生、导师，根据实际情况直接为学生指定课题，导师不用再次选择学生，师生互选关系也无需再次进行审核。

登录系统后，点击毕业设计->分配课题

4）特殊学生分配课题

适用于已结业学生回校重修《毕业设计（论文）》课程的学生，为其分配毕业设计（论文）课题。与“分配课题”类似。

登录系统后，点击毕业设计->特殊学生分配课题

4.导师下达任务书、审核任务书：时间为2022年1月18日-2022年2月25日

师生互选课题审核通过后，导师需在规定的时间内填写任务书，提交后由学院教学院长审核。

导师登录系统后，点击毕业设计->下达任务书菜单，点击“新增任务书”按钮，选择相应的课题后，“确定”进入填报界面。可保持或提交。提交后如需进行修改，需点击相应课题边上的“撤销”按钮，变为草稿状态，修改后再行提交。

5.审核任务书：时间为2022年2月28日-2022年3月7日

各学院教学院长根据导师提交的任务书进行审核。

 

  

                                  同济大学本科生院  

2021年12月

 ","https://1.tongji.edu.cn/myAnnouncement","同济大学，2022届，毕业设计"),


(11,"2022年春季学期研究生延期答辩办理通知","1.tongji.edu.cn","2021/12/23","各学院、各位老师、各位同学：
现将2022年春季学期研究生延期答辩办理的相关事宜进行通知。本次延期答辩办理工作进行了大幅度的改革，请各学院和同学们认真阅读附件通知，及时通知符合条件的研究生完成延期申请工作。","https://1.tongji.edu.cn/myAnnouncement","春季学期，研究生，延期答辩"),


(12,"2022年暑秋加州大学伯克利分校、洛杉矶分校、伦敦大学学院等SAF顶尖名校交流项目线上宣讲会通知 （自费项目）","1.tongji.edu.cn","2021/12/22","2022年暑期、秋季学期我校赴加州大学伯克利分校、洛杉矶分校、约翰霍普金斯大学、伦敦大学学院、伦敦政经学院、阿姆斯特丹大学等世界顶尖名校交流学习项目开始接受同学报名。为了帮助同学们更好的了解项目、选择自己心仪的海外交流名校，SAF将为同济大学的同学们安排专场线上宣讲会，为同学详细解读2022年暑秋交流项目信息及在线答疑。欢迎同学们踊跃参加！

 

一、 线上宣讲会链接与参与方式：

 

同济专场：SAF 2022年暑秋名校交流项目线上宣讲会

会议时间

2022/01/04 (周二) 19:00-20:00

主讲人

SAF上海办公室 吴老师

会议app

腾讯会议
(建议同学提前下载腾讯会议软件，方便届时顺利参加)

会议链接

https://meeting.tencent.com/dw/4t9NqrTTJdE4

会议房间号

855 860 502

会议二维码



 

 

二、 咨询QQ群：

 

扫码加入SAF QQ群：614561039，备注学校+姓名。

SAF将在群里发布各类交流项目的详细资料、后续更多线上宣讲会的参与方式、咨询老师的微信方式等。



 

三、项目申请流程：

1.  依据托福或雅思或大学英语四六级成绩及自身专业，结合海外大学的英语语言要求，初步确定意向交流的学校，完成校内报名流程；

2.  填写SAF网申报名表：https://sisfbrenderer-100287.campusnet.net/#/renderer/47

3.  按照SAF指导老师的要求准备各项申请材料，并逐项扫描上传至SAF网申系统；

4.  扫描件全部上传后由SAF递交至国外大学，录取时间为申请截止后6周左右；

5.  收到海外大学录取通知书后，完成校内交流生报备流程（实地项目同学需完成签证申请等相关流程）。

 

四、项目咨询：

SAF国际项目中国办公室

电话：021-31082454、021-31082457、15002166793

QQ群：614561039（加群请备注国内大学+姓名，群内可查具体负责老师的微信号）

电邮：shanghai@safabroad.org 

官网：https://www.safchina.cn/

SAF 微信公众号：SAF 海外名校交流

 

 

通知附件：2022年暑秋交流项目信息一览表及详细版项目介绍","https://1.tongji.edu.cn/myAnnouncement","暑秋，加州大学伯克利分校，洛杉矶分校，伦敦大学学院，SAF，交流项目，线上"),


(13,"关于公布教育部2021年第二批产学合作协同育人项目立项名单的通知","1.tongji.edu.cn","2021/12/22","各学院：

根据《教育部产学合作协同育人项目管理办法》要求，现公布2021年第二批产学合作协同育人项目立项名单（见下表，发文见附件）。有关项目负责人要与相关企业加强联系，按照要求高质量高效推进项目实施。

请获批项目负责人在OA系统上提交学校立项的校内请示（如需出具学校发票交相关企业的，请注明；如企事业单位已打款到学校账户的，请附企事业单位到款凭证），校内请示需附申请项目时的申报书。

附件：

教育部高等教育司关于公布2021年第二批产学合作协同育人项目立项名单的通知

教育部产学合作协同育人项目申报流程



 

 

 

本科生院

2021年12月22日





","https://1.tongji.edu.cn/myAnnouncement","教育部，产学合作，协同育人，立项名单"),


(14,"2021级软件工程荣誉计划招生通知","1.tongji.edu.cn","2021/12/22","一、报名条件：

全校2021级信息大类和全校工科、理科类专业本科新生可报名，每个学生只能报1项荣誉计划,在此之前被其他荣誉计划录取的学生不能报名。

二、计划招收人数：

共招收200人，其中150人来自信息大类，50人在全校工科、理科类专业招生。

三、选拔方式：

大一第一学期结束后选拔，要求大一上学期没有不及格课程。

（1）竞赛选拔（不超过25%），高中期间曾获全国奥林匹克数学、物理、信息学学科省级赛区一等奖及以上奖项（以阳光平台查询结果为准）一般情况下直接录取。

（2）通过面试方式选拔，按照面试组综合考察评分排序录取。

四、报名及录取时间

1、学生报名：2021年12月23日-2022年1月23日（2021-2022学年第一学期第16周-20周）

2、面试时间及安排：预计2022年2月17日（2021-2022学年第二学期开学前一周）面试，具体安排于2022年2月10日前在 http://cxsyq.tongji.edu.cn通知公告公布。

3、录取名单将在2022年2月20前在http://cxsyq.tongji.edu.cn各实验区通知和公告内公布。

4、荣誉课程选课时间：第四轮选课（本科生院通知），上课时间周二晚上。

五、其他说明

1、 本计划由软件学院教务办公室负责解释。

2、 详细信息请同学们查看http://cxsyq.tongji.edu.cn各实验区简介及招生简章。

 

六、联系方式：

王彩霞老师，13585866737,wangcx26@tongji.edu.cn","https://1.tongji.edu.cn/myAnnouncement","软件工程，荣誉计划"),


(15,"机器人（自动化）类、计算机科学类、智能电子电气类荣誉计划招生通知","1.tongji.edu.cn","2021/12/21","1． 报名条件

在此之前被其他荣誉计划录取的学生不能报名。（请特别注意！！！）

每个类别（方向）的荣誉计划招生人数如下：

荣誉系列课程名称

招收学生数量

备注2

机器人（自动化）类荣誉系列课程

90人

其中75人在工科试验班（信息类）招生，15人在全校工科、理科类专业招生

计算机科学类荣誉系列课程

200人

其中150人在工科试验班（信息类）招生，50人在全校工科、理科类专业招生

智能电子电气类荣誉系列-微电子方向（微电子科学与工程专业）

70人

其中55人在工科试验班（信息类）招生，15人在全校工科、理科类专业招生

智能电子电气类荣誉系列-智能信息处理与通信方向（通信工程专业、电子信息工程）

40人

40人在工科试验班（信息类）招生

智能电子电气类荣誉系列-智能电气方向（电气工程及其自动化专业）

60人

其中45人在工科试验班（信息类）招生，15人在全校工科、理科类专业招生

报名条件：所学课程平均绩点3.0以上，无不及格课程。

2． 录取办法

机器人（自动化）类荣誉系列课程：

先修课程高等数学（B），大一第一学期综合绩点排名。

计算机科学类荣誉系列课程：

先修课程100692高级语言程序设计 （大类高程课），选拔方式：1.竞赛选拔（不超过25%）高中期间曾获全国奥林匹克数学、物理、信息学学科省级赛区一等奖及以上奖项（以阳光平台查询结果为准）一般情况下直接录取。2.考试选拔（类内类外分别计算）：大一第一学期绩点排序（占比60%）和100692高程课成绩排序（占比40%）的加权排序。

智能电子电气类荣誉系列课程：

先修课程高等数学（B），大一第一学期综合绩点排名。

3． 报名及录取时间

学生报名：2021年12月20日-2021年1月23日（本学期第16周-20周）

录取时间：2021年2月14日-2月18日（下学期开学前一周）

录取名单将在2021年2月20前在http://cxsyq.tongji.edu.cn各实验区通知和公告内公布。

荣誉课程选课时间：第四轮选课（本科生院通知）

4.  本计划由电信学院教学院长负责解释。如有问题，请联系电信学院教务科。

联系电话：

刘老师69589362（计算机科学类）、

熊老师69589363（机器人自动化类）、

徐老师69581586智能电子电气类荣誉计划-智能电气方向（电气工程及其自动化专业）；

李老师69589363智能电子电气类荣誉计划-智能信息处理与通信方向（通信工程、电子信息工程）；

杨老师69589362智能电子电气类荣誉计划-微电子方向（微电子科学与工程）。

5.  详细信息请同学们查看http://cxsyq.tongji.edu.cn各实验区简介及招生简章。

注意：

智能电子电气类荣誉计划-智能电气方向系统报名专业电气工程及其自动化；

智能电子电气类荣誉计划-智能信息处理与通信方向系统报名专业通信工程；

智能电子电气类荣誉计划-微电子方向系统报名专业微电子科学与工程。

 ","https://1.tongji.edu.cn/myAnnouncement","机器人（自动化）类，计算机科学类，智能电子电气类，荣誉计划"),


(16,"关于做好2021年秋季学期研究生期末考试工作的通知","1.tongji.edu.cn","2021/12/20","请下载附件。","https://1.tongji.edu.cn/myAnnouncement","秋季学期，研究生，期末考试"),


(17,"关于查询期末考试时间地点的通知","1.tongji.edu.cn","2021/12/13","各位同学：

2021-2022学年第一学期期末考试安排已在“教学管理信息系统”中发布，路径为：考试管理-考试查询。请按查询到的时间地点准时参加考试，预祝各位同学取得好成绩。





注意事项：

1、“教学管理信息系统”中的时间以“周数+星期”为准，第17周星期六的考试在2022年1月3日执行（即排在“2022年1月1日第17周星期六”的考试，在2022年1月3日进行）。

2、学生因病申请缓考需提供以下相关证明文件：

①、上海市二级以上医院或同济大学附属同济医院分院（下文简称“医院”）挂号凭证；

②、医院化验单/检查单（需化验、拍片的提供）；

③、病历；

④、医生病假证明。

以上材料拍照后放置在一个Word文档内，请确保材料内的文字图片清晰可辨，特别是时间信息。

 

教务管理中心

2021年12月13日

 

附件一：同济大学本科生缓考、重考工作实施细则

附件二：同济大学学生违反校纪校规处分规定（节选）

附件一：

同济大学本科生缓考、重考工作实施细则



第一条　为加强本科生学籍管理工作，规范本科生缓考、重考工作流程，保证教学秩序和教学质量，根据《同济大学本科生学籍管理规定》，特制定本细则。

第二条　学校全日制本科生（以下简称“学生”）因校内期末考核安排冲突、 因病或其他不可抗拒因素导致无法参加期末考核的可以申请缓考。

第三条  学生办理缓考手续应符合以下流程：

（1）学生须在考核日前至少提前一个工作日，在“教学管理信息系统”提交缓考申请。学生所属学院在工作时间内应及时处理相关申请。缓考申请状态为“待审核”、“审核不通过”的课程，学生须按时参加考核，否则视为旷考。

（2）缓考申请须附与申请理由相关的证明文件。因病缓考的须提供上海市二级及以上医院或同济大学附属同济医院分院出具的病假单及所有就医材料。

（3）学生应在考核日前办妥缓考申请手续。学生因突发情况无法在考核日前办妥缓考手续的，须在考核进行前告知学籍所属学院，并获得学院初步同意。学院须于三个工作日内（含考核日）代其办理缓考申请，并通知开课单位给出审核意见。未按上述要求履行相应手续且未按时参加期末考核者，视为旷考。

（4）缓考申请经学院审核批准后不可撤销。

第四条　学生重考须符合以下规定：

1. 总评成绩不及格的可重考课程，学生可以申请参加原课程开课学期结束后的下一学期（以下简称“后续学期”）重考。

2. 学生应在相关通知规定的时间内（一般为后续学期开学之前2周），在“教学管理信息系统”对可重考课程提交重考申请，未提交重考申请视为自动放弃重考资格。

3.不能重考的课程指暑期实践环节、体育课、设计实验实习类课程及其他由开课单位定义的不重考课程。

4. 下列情况，学生不可参加后续学期相应课程的重考：

（1）未经任课教师同意，缺课达到三分之一及以上，被取消参加考核资格的；

（2）无故未参加考核的；

（3）考核违纪的；

（4）达到最长学习年限的。

第五条 按照本细则规定不能重考的课程不可申请缓考。处于毕业学期的学生以及达到最长学习年限的学生不可申请缓考。

第六条　缓考和重考合并进行（以下简称“开学重缓考”），通常安排在后续学期的第一周至第二周。开学重缓考信息统一发布在“教学管理信息系统”中。学生须及时查询并按规定参加考核。开学重缓考，学生不可申请缓考。学生参加开学重缓考未取得学分的课程，学校不再受理其重考申请。期末考核已办妥缓考手续的课程，学生未按规定参加开学重缓考的，视为旷考。

第七条　学生缓考、重考成绩记载按照《同济大学本科生学籍管理规定》执行。

第八条　本细则自公布之日起实施，由本科生院负责解释，《同济大学本科生缓考、重考实施细则》同济本【2020】39号同时废止。

 

附件二：

同济大学学生违反校纪校规处分规定（节选）

第二十三条  本校及外校学习的课程测验、期中考核、期末考核、开学重考、缓考等各类课程考试（考查）过程中发生的违纪行为，按本规定处理。大学英语四、六级等各类地方或国家考试过程中发生的违纪行为，按相应规定处理。

第二十四条  对在各类考试中有下列违纪行为之一者，给予警告处分：

1．未按要求出示学生证等证件的；

2．未按要求将书包、书籍、笔记等物品交到考场指定位置的；

3．未按指定位置入座的；

4．旁窥、交头接耳、互打暗号或者手势的；

5．未在规定时间内交卷，故意拖延时间的；

6．交卷后不立即离开考场或在考场内外大声喧哗或其他影响考场秩序的；

7．未选上某门课程而私自参加该课程考试的。

第二十五条  对在各类考试中有下列违纪行为之一者，给予严重警告处分：

1．有上条违纪行为且不听劝告的；

2．被胁迫协助他人作弊，未向监考教师报告的；

3．试卷、答卷等被他人抢夺、窃取，未向监考教师报告的。

第二十六条  对在各类考试中有下列违纪行为之一者，给予记过处分：

1．座位及周边有未经许可的与考试有关物品、图文等的；

2．协助他人传接与考试有关物品、信息等的；

3．协助他人抄袭的。

第二十七条  对在各类考试中有下列违纪行为之一者，给予留校察看处分：

1．利用未经许可的物品进行偷看、抄袭的；

2．采用抄袭、拷贝等手段窃取他人答案的；

3．利用上洗手间等暂时离开考场的机会，查阅与考试有关内容的；

4．考场内传接与考试有关物品、信息等的；

5．将试卷、答卷等带出考场的；

6．随身携带（未使用）手机、智能手表等具有存储或通讯功能的电子设备的。

第二十八条  对在各类考试中有下列违纪行为之一者，给予开除学籍处分：

1．使用手机、智能手表等具有存储或通讯功能的电子设备的；

2．组织、介绍作弊者；

3．替考及考场内代替答题的双方；

4．抢夺、窃取他人试卷、答卷等或胁迫他人为自己抄袭提供方便的；

5．考前利用各种手段窃取试卷或其内容的；

6．考后利用各种手段篡改、销毁试卷、答卷等的；

7．考场内外传接与考试有关物品、信息等的；

8．利用上洗手间等暂时离开考场的机会，与他人交流与考试有关内容的；

9．其他作弊情节严重的。","https://1.tongji.edu.cn/myAnnouncement","期末考试，时间，地点"),


(18,"2021-2022学年第1学期本科生成绩录入的通知","1.tongji.edu.cn","2021/12/13","
 

各位老师：

   您好！本学期本科生成绩录入工作已启动，具体安排如下：

 

一．注意事项：

1．本学期成绩录入在同济大学教学管理信息系统（http://1.tongji.edu.cn）  中完成，系统支持的为谷歌Chrome浏览器。

2．成绩录入时间： 2021年12月24日9：00-2022年1月19日23:00。请检查无误后在截止时间前发布。

3．课程的成绩记载由“考勤+过程性考核1+过程性考核2+期末考试”四部分组成，其中考勤占比≥10%，期末考试占比≤60%，具体各部分成绩比例须与教学进度表一致。实践课程可以只录入期末成绩。

                                            

二、成绩录入流程：

登录同济大学教学管理信息系统（http://1.tongji.edu.cn）

→输入学校统一身份认证的用户名及密码

→点击成绩管理-本科生-成绩录入

→选择要录入成绩的课程，点击“成绩录入”

→输入校验码（系统自动发送校验码至老师的手机和邮箱）

→进入“成绩构成”界面，设置需要的成绩类型(受比例范围限制)和成绩记录方式，点击“下一步”

→进入成绩录入界面，逐个录入或下载模板批量导入

→发布成绩后，请继续完成试卷质量分析



三、成绩录入说明：

1．享有体育加分政策的学生在老师界面上有所显示（学生及加分分值），老师无需另外统计加分，只需录入学生的实际成绩。

2. 旷考、违纪、缓考成绩记载规则：1）期末考试旷考的学生，课程总评成绩记为“旷考”，旷考学生无开学初的重考资格。2）期末考试为“缓考”的学生，课程总评成绩记为“缓考”， 学生的其他部分成绩应该在期末完成录入，学生的缓考成绩等同于上学期的期末成绩，该门课的总评成绩由系统自动计算而成。3）学生任意部分成绩为违纪，课程总评成绩记为“违纪”， 违纪学生无开学初的重考资格。注意：违纪行为应由本科生院依据学校相关规定认定及处理。

3．修读类别为“免修”、“免听”的学生，老师可根据情况只录入期末成绩或正常录入四部分成绩。

4．如果老师在成绩录入中需要更改成绩记录方式，需要先返回到“成绩录入”菜单，在“课程列表”中选中课程并点击“删除”后，重新进行相关设置并录入成绩。

5．如果成绩录入需要指定录入人，请提前联系所在学院教务科进行设置。                                 

6．本学期新任课的老师，如果发现录入成绩时发送验证码缺手机或邮箱信息，请及时联系学院教务科，补充联系信息后再录入成绩。各学院教务科可在新系统“资源管理-教师管理-校内教师管理”菜单中维护老师联系信息。

7．本通知由本科生院负责解释。

 

 

                                                                              本科生院学务管理中心

                                    2021.12","https://1.tongji.edu.cn/myAnnouncement","第1学期，本科生，成绩录入"),


(19,"关于2021-2022学年第2学期本科生选课的通知","1.tongji.edu.cn","2021/12/10","
各位本科生：

 2021-2022学年第2学期的选课工作初步定于2021年12月20日启动，具体安排如下：



一．选课时间

轮次

时间

选课对象

备注

第一轮

2021年12月20日(周一)9：00 

 —12月21日(周二)16:00

全体学生

课程不受容量限制

选课不分先后

（筛选）

 

 

第二轮

2021年12月23日(周四)9：00 

 —12月24日(周五)16:00

未完成选课的学生

课程不受容量限制

选课不分先后

（筛选）

 

 

第三轮

2021年12月29日(周三)9：00  

—12月31日(周五)16:00

未完成选课的学生   

课程受容量限制

先选先满足(抢课)

 

第四轮

2022年2月21日(周一)9：00  

—2月25日(周五)16:00

未完成选课的学生

课程受容量限制

(改选课)



二．选课注意事项（请同学们仔细阅读） 

1.   选课须知。为了使同学们了解选课的重要性，避免出现由此引发的成绩等各种问题，学校决定，学生每学期第一次进入选课界面前需输入一段选课须知的内容，后面每次再进入直接点确定即可。个别第一、二轮不选课的学生也建议先完成选课须知的输入，以免第三轮或第四轮选课时影响选课效率。注意输入时要使用中文标点符号、不要有空格。

2.   选课的操作方法。请用电脑登录同济大学教学管理信息系统（http://1.tongji.edu.cn），在首页常用功能中点击“选课”进入选课界面（也可点击左上角的菜单图标）→选课管理→学生选课→个人选课→选择课程→计划内课程/通识选修课/荣誉课程→点击要选择的课程→页面左边显示课程列表→点击某一门课程→页面右边显示教学班级，页面下方课表同时显示课程→保存课表→选课成功。

3.   选课中出现问题的解决办法。同济大学教学管理信息系统支持的浏览器为谷歌Chrome，请同学们务必使用该浏览器，若用其他浏览器可能出现数据问题。若忘记登录密码，或出现网络问题请联系信息中心（65989006）。若有选课疑问，请务必在选课开放期间及时与自己学院教务科联系，仍无法解决的问题请联系本科生院学务管理中心（65983963）。

4.   关于免修课程的选课。学生申请免修且通过审核的课程也要正常选课，但不用修读。申请免修或免听的学生需要在新系统的成绩管理菜单中进行线上申请。

5.   关于未缴学费的学生选课。未缴学费的学生（已办理缓交手续的除外）不能参加第一、二轮选课，可到财务处使用自助缴费机或登录paycwc.tongji.edu.cn/payment先完成缴费。若有贷款等问题请联系学院。

6.   关于不及格学分过多的学生选课。不及格学分超过25学分低于40学分的学生，选新修课程不得超过10学分；不及格学分超过40学分的学生，选新修课程不得超过5学分。

7.   关于“筛选”的说明。第一轮选课将主要根据专业课表进行筛选，筛选后已经选满的班级，第二轮不能再选，被筛选掉的学生要在第二轮选择该课程容量未满的其他班级或其他课程。由于选课过程中班级容量余额瞬息万变，建议对已选成功的必修课要慎重考虑改选，尤其是公共课较多的低年级学生。

8.   关于“选课备注”的说明。请不要选择选课备注里类似“限体育生”、“限民族班”、“限留学生”、“限..”等与自己不相干的课程。

9.   关于体育课的说明。前三轮选课只开放给当学期有体育课计划的学生，第四轮开放给全体学生，包括之前学期有漏选体育课的学生。

10. 关于英语课的说明。大学英语课程由必修课和选修课两部分组成。在学期间需完成6学分学习任务。规定如下：①尽量在第1、2、3学期内选读，每学期限选一门；②根据新生入学分级结果，编入四级或五级的学生，须修读必修课程“大学英语四级”或“大学英语五级”，以及两门选修类课程；③获半免资格的学生须选读指定选修课程中的两门；④编入大学英语A类的学生，须修读必修课程“大学英语A1”、“大学英语 A2”、“大学英语 A3”；⑤因特殊原因需申请调级的学生，请到外国语学院（同文楼）教务科办理相关手续。

11. 关于通识选修课的说明。①学生在培养期间至少修满8或10个通识选修课学分（四年制专业8学分，五年制专业10学分）；②至少修读一门精品类通识选修课；③2019级开始至少修读一门艺术类通识选修课；④必须修读2学分创新创业通识选修学分；⑤2021级开始必须修读1学分的在线美育通识课程《大学美育》，这门课程放在“人文经典与审美素养”模块；⑥每个模块累计最多选修两门课程（《大学美育》课程不算在内，修满通识课学分后不再受此限制）。

12. 关于荣誉课程的说明。荣誉课程是为荣誉计划学生开设的课程，非荣誉计划学生不能修读。

13. 关于“选课申请”的说明。第三轮选课时，学务管理中心会开放英语课、体育课等少部分课程，供未选到这些课程的学生在系统中提交“选课申请”。相关学院将在第三轮选课结束后（可能会延续到下学期第2周）进行处理，处理结果包括代理选课或撤销申请，请同学们务必随时查看“我的课表”，以“选课申请”处理后的课表为准。对于平行班级仍有容量课程的选课申请将予以撤销，请学生自行调整课表。已经选了一门新修英语课后再提交的英语课选课申请将被撤销。如发现选课申请未处理或处理有问题，请在下学期第2周结束前联系学务管理中心，逾期不再受理、修改。

14. 关于“课表”的说明。为避免误操作，选课结束后请务必查询“我的课表”，确认自己最终的选课结果（包括“选课申请”的处理结果），查询“我的课表”的方法为：进入选课界面→选课管理→学生选课→我的课表。另外，请尽量根据“专业课表”安排的时间进行选课,查询“专业课表”的方法为：进入选课界面→选课管理→学生选课→专业课表。注意“我的课表”和“专业课表”是有区别的，具体可咨询自己学院教务科或本科生院。

15. 关于跨学科选课的说明。学校在第四轮选课中，将向学有余力的学生开放“跨学科互选课程” （重修课如果课号变化请联系学院教务员做课程替代，不能通过跨学科申请选课，否则影响毕业审核！！！）。流程为：学生提交跨学科课程申请，所在院系和开课院系审核通过后，学生再通过“个人选课”模块正常选课，具体要求及安排另行通知。

16. 关于毕业班学生选课的说明。请毕业班学生认真对照专业培养方案进行毕业资格自审，根据培养方案对各类学分及课程的要求、对照自己成绩及选课结果，认真核实梳理，对所缺失的课程及时安排补修，以免因疏忽无法正常毕业。

17. 关于记载成绩的说明。选课一旦完成，必须承担起认真修读课程的责任。选课数据是期末排考和成绩记载的唯一数据来源，选了课不参加考试则该课程为“旷考”；没选过课却参加了考试，成绩也不予承认。另外，从2017年9月开始，真实、完整地记载考试成绩。

18. 选课结束后学务管理中心不再受理任何学生（包括毕业班学生）的改选课事宜。因特殊情况需要改选课的同学需先向所在学院申请，经同意后由学院向本科生院学务管理中心提交OA报告进行审批。特别提醒：学校一般会在第8周启动部分课程的期中退课工作，学生可免费退2门允许退课的课程（不允许退的课程一般包括：第10周之前已经结束的课程、实践课程、体育课、外语强化班课程、重修课程、开课学院不允许退的课程），安排或调整到第8周之后开课的课程不另外安排期中退课, 具体内容另行通知。

19. 本通知由本科生院负责解释。



                                                                            本科生院学务管理中心

                                                                                   2021.12","https://1.tongji.edu.cn/myAnnouncement","第2学期，本科生，选课"),
(20,"同济大学2022届毕业设计（论文）工作启动通知","1.tongji.edu.cn","2021/12/09","各学院：

2022届毕业设计（论文）工作即将开始，并使用同济大学教学管理信息系统进行管理，地址为https://1.tongji.edu.cn(请使用谷歌浏览器)。现将有关工作安排通知如下：

1.《同济大学教学管理信息系统-本科生毕业设计操作手册》（以下简称《操作手册》，分导师版、教务员版、学生版）、《同济大学2022届本科生毕业设计（论文）工作手册》（下简称《工作手册》）已挂在教学管理信息系统上，建议2022届毕业设计（论文）前期准备工作在本学期启动（如：组织学生学习《工作手册》，师生互选，确定选题、指导学生查阅文献等相关工作），学生可以利用寒假时间查阅资料，为后续工作做好充分准备。

（《操作手册》、《工作手册》查阅路径：登录https://1.tongji.edu.cn

教务员、学生、导师：毕业设计->文档管理->毕业设计相关打印。）

2.各学院（系）应严把毕业设计（论文）质量关。各学院（系）应对指导教师进行培训，特别是首次指导毕业设计（论文）的教师。加强指导教师对《工作手册》的学习。

3.各学院（系）要做好选题和审题工作，严格按照 “一人一题” 原则执行。工科类专业要掌握“设计类”和“论文类”课题的比例，尽可能让学生结合实际任务进行毕业设计（论文），使学生得到基本的工程训练。

各相关专业，特别是被列入“卓越工程师教育培养计划”的专业，应加强与企业联盟合作指导毕业设计（论文）的力度。力求毕业设计真题真做，鼓励创新，结合工程实践性课题，以毕业设计课题研究的形式参与企业运行“实战”。

4.各学院应加强对已获免试研究生资格学生毕业设计（论文）的指导工作，确保学生毕业设计（论文）的质量。

5.申报课题： 时间为2021年12月9日-2021年12月24日

1）学生自拟课题：

学生如果参加过国创、上创、SITP、已获得免试研究生资格等，可以自拟课题。

学生自拟课题申报前，需要和相关指导教师沟通，说明课题来源、课题性质、课题类型、完成毕业设计（论文）地点、社会实践情况、研究方向、课题简介等，在征得教师同意后，指定该教师为“指导教师”。具体操作如下：

登录系统后，点击毕业设计->选题管理->申报课题，点击“申报课题”，填写相关内容后保存并提交。

2）导师申报课题：

导师申报课题最多不允许超过6个（含学生自拟课题已指定导师），具体操作如下：

登录系统后，点击毕业设计->选题管理->导师申报课题，选择上方筛选条-毕业年份：“2022”，并点击后方的“筛选”按钮，然后点击导师申报课题后面的“申报课题”按钮，填写相关内容后保存并提交。申报课题时如安排校外导师，则需在“校外导师管理”中添加相关信息（目前需联系学院教务科维护校外导师信息，后续将改为由指导教师直接添加校外导师信息）。

6.审核课题：时间为2021年12月24日2021年12月31日

1) 导师审核学生自拟课题：登录后，点击毕业设计->审核课题（导师），查看学生课题内容后，点击“通过”即该课题审核通过，点击“驳回”即该课题审核不通过。

2）导师申报课题由学院教务科审核，或学院教务科指定审核人，审核人可以是教学院长、专业负责人等。一旦指定了审核人，请学院教务科告知审核人，并按“导师审核学生自拟课题”的操作步骤操作。

7.请特别注意以上时间，按时完成相关工作。

8.预计学生选题、导师确认选题的时间为第17周。届时会另行通知。

9.预计第八学期(五年制专业第十学期)毕业设计（论文）工作安排时间节点如下，请做好相关工作的准备：

1) 第1周 为任务书下达时间；

2) 第3周 为学生提交开题报告时间；

3) 第6周 星期五之前（含星期五）完成学生选题结果汇总，发现遗漏或错误及时修改；

4) 第6周--第7周完成“毕业设计（论文）学生中期自查表”的填写和审核；

5) 第8周--第9周学校对学院的相关中期检查工作；

6) 第12周—第19周 开放中国知网论文查重，答辩前学生将查重报告交导师审核；

7) 各学院（系）在答辩工作开始前3天，将学生答辩分组安排及学生姓名等信息输入教学管理信息系统；

8) 第16周毕业设计（论文）答辩结束；

9) 第17周星期一至星期三学院录入毕业设计（论文）成绩时间；

10) 第17周星期三之前提交校优论文推荐表；

11) 第18周--第19周 各学院提交工作总结、校优论文电子版、领取优秀毕业设计（论文）获奖证书；

12) 对往届重选（或补修）毕业设计（论文）的学生，可以不用选题，由学院指定该生的毕业设计（论文）课题及导师，并要求与应届学生同步进行，请相关学院（系）务必在第7学期下达工作任务。

 

 

本科生院  

2021年12月8日","https://1.tongji.edu.cn/myAnnouncement","同济大学，2022届，毕业设计"),

(30,"2022年同济大学国家公派研究生项目启动的通知","1.tongji.edu.cn","2021/10/27","为深入贯彻落实习近平新时代中国特色社会主义思想，聚焦加快建设人才强国目标，紧密结合并推进“双一流”建设，落实好教育部、国家发展改革委、财政部出台的《关于加快新时代研究生教育改革发展的意见》，深化开放合作，提升国际影响力，进一步推动高层次人才培养和学科建设，2022年我校继续实施国家公派研究生项目。

项目申报类别包括国家建设高水平大学公派研究生项目、艺术类人才特别培养项目、国际区域问题研究及外语高层次人才培养项目、政府互换奖学金项目、国际组织人才培养项目及博士生导师短期出国交流项目等。11月至12月，研究生院也将组织国家公派研究生项目宣讲会、及邀请往届成功申报的同学作经验分享。

有关2022年项目申报通知、校内分享会、宣讲会等信息，届时将通过学校研究生院网站、教学管理信息系统、同济公派项目QQ群等渠道发布，请及时关注。

通知详情请下载附件查看。

 

研究生院培养处

2021年10月27日","https://1.tongji.edu.cn/myAnnouncement","同济大学，国家公派研究生"),
(31,"关于本科生第八周办理期中退课的通知  （2021-2022学年第1学期）","1.tongji.edu.cn","2021/10/19"," 

各位本科生：

本学期期中退课将于下周启动，具体实施办法如下：

一、退课时间

10月25日9:00 - 10月29日16:00（第8教学周）

二、退课流程

登录https://1.tongji.edu.cn系统->选课管理->学生选课->期中退课->选择需要退课的课程并点击“退课”->退课完成。

备注：在期中退课开放时间内，已经退的课程可以取消退课。申请退课后无需缴费。

三、退课限制

1.每名学生每学期申请的退课不得超过2门。

2.下列课程不得申请期中退课：

（1）第10周之前已经结束的课程；

（2）实践课程、体育课、外语强化班课程；

（3）重修课程；

（4）开课学院不允许退的课程（选修课均允许退课）；

（5）安排或调整到期中退课结束后开课的课程不另外安排退课。

四、退课课程成绩记载

学生期中退课成功后，成绩单上不记载该门课程成绩（相当于从未选过该门课程）。对于未办理退课但没参加考试的课程，成绩记为“无效”。

五、注意事项：

l  切换学期至2021-2022学年第1学期。

l  为避免出现问题，禁止他人代办退课。

l  每人每学期最多只能申请退课2门，请务必慎重选择。

l  根据新修课程不允许申请免听的原则，请慎重选择退本学期培养计划内的必修课。如申请退课，可能存在下次修读不开班或与下次新修课程时间冲突等问题。毕业班同学也请慎重选择退课，如影响毕业由学生本人承担后果。

l  退课后请同学们务必再次查看课表，以确认退课是否成功。期中退课结束后不再受理任何原因的退课申请。

六、本通知由本科生院负责解释。

 

                                                                                                    本科生院学务管理中心

                                                                                                             2021.10

 

 

 

 ","https://1.tongji.edu.cn/myAnnouncement","本科生，第八周，期中，退课"),
(32,"关于1900004论文阶段成果学术讨论会使用系统迁移的通知和操作指南","1.tongji.edu.cn","2021/10/14","各位老师、各位同学：
根据学校信息办要求，近期要关闭研究生老系统学生访问权限，目前13级-17级博士生培养计划中1900004【论文阶段成果学术讨论会】模块在老系统使用。
现已按照1900004【论文阶段成果学术讨论会】功能重新做了一个新的应用，新的应用迁移到https://all.tongji.edu.cn。具体进入路径和操作请参照附件的操作指南。
请还未完成上述必修课程的博士生从即日起到新应用中进行操作。","https://1.tongji.edu.cn/myAnnouncement","论文，阶段成果，学术讨论会"),
(33,"2022年同济大学-香港理工大学联合培养博士双学位项目启动申请","1.tongji.edu.cn","2021/10/13","详细招生简章请下载附件查看。","https://1.tongji.edu.cn/myAnnouncement","联合培养，博士，双学位"),
(34,"关于研究生必修环节《论文写作与学术规范》学习测试的通知","1.tongji.edu.cn","2021/09/18","关于研究生必修环节《论文写作与学术规范》

学习测试的通知

 

各学院、研究生：

2021级硕士、博士研究生培养方案中设有《论文写作与学术规范》（2学分）的必修环节。该环节由线上平台学习与能力测试组成，完成学时且通过能力测试后获得2学分，详见课程说明（附件1）。学习与测试要求如下：

一、时间

2021年9月20日至2022年1月14日。

二、平台

canvas平台http://canvas.tongji.edu.cn，进入后详见《论文写作与学术规范》-操作手册(学生)（附件2）。

三、成绩

本必修环节的最终成绩为“通过”后，成绩会同步至本研一体化系统（1.tongji.edu.cn），学生可在获得最终成绩的隔天在本研一体化系统中查询。未通过者可在平台再自行学习，重新参加测试。

四、往届生

往届未完成《研究生学术行为规范》必修环节的学生，也须按照《论文写作与学术规范》的学习要求进行学习及测试后方可获得《研究生学术行为规范》的学分。

五、留学生

留学生通过填写“《论文写作与学术规范》评定表（中英对照）”（附件3），由导师审定后，交所在学院教务老师。教务老师将成绩录入到本研一体化系统中（本研一体化系统网址：进入https://1.tongji.edu.cn，使用用户名、密码登录，以管理员身份进入成绩管理——必修环节成绩管理，选择相应课程，进行成绩录入。）。

 

如有疑问，请联系65983537。

                                              研究生院

                                            2021年9月18日

 

附件1 《论文写作与学术规范》-课程说明

附件2 《论文写作与学术规范》-操作手册(学生)

附件3 《论文写作与学术规范》评定表（中英对照）","https://1.tongji.edu.cn/myAnnouncement","研究生,必修环节,《论文写作与学术规范》"),
(35,"2021-2022学年第1学期本科生重修选课通知","1.tongji.edu.cn","2021/09/08","
各位本科生同学，

       本学期重修选课工作将于9月15日启动，重修选课时间与缴费时间同步，均在同济大学教学管理信息系统（http://1.tongji.edu.cn）中进行，请同学们仔细阅读通知内容，按照要求的方式及时间节点完成选课及缴费事项。



一、重修选课及缴费时间安排：

1. 选课时间：9月15日 9：00-- 10月11日16：00。

2. 缴费时间：9月15日 9：00-- 10月11日16：00。



二、重修选课方法：

1． 使用统一身份认证用电脑登录同济大学教学管理信息系统（http://1.tongji.edu.cn），在首页常用功能中点击“选课”进入选课界面（也可点击左上角的菜单图标）→选课管理→学生选课→个人选课→选择课程→计划内课程/通识选修课（即：素质与能力拓展课程）/已修课程→点击要选择的课程→页面左边显示课程列表→点击某一门课程→页面右边显示教学班级，页面下方课表同时显示课程→保存课表→重修课程按规定时间缴费→选课成功。同济大学教学管理信息系统支持的浏览器须满足《同济大学信息系统浏览器兼容性规范》，请使用CHROME浏览器或IE11浏览器。

2． 如果有因为培养计划变动造成的课号与学生不及格课程不一致的，但该课程确实可以充抵原来不及格的课程，由学院确定能否以该课程来替代学生以前不及格的课程，并核对教学计划、在系统中进行可替代课程的处理后，学生再进行该门课程的重修选课。



三、重修缴费方法：

1. 重修收费标准：107元/学分。

2. 重修缴费方法：使用统一身份认证登录同济大学教学管理信息系统（http://1.tongji.edu.cn），在首页常用功能中点击“选课”进入选课界面（也可点击左上角的菜单图标）→选课管理→学生选课→重修缴费→选中重修课程，点击右上方的“缴费”字样，按照操作步骤进行缴费。缴费完成后可返回重修缴费菜单查看缴费订单。

3.  特别提醒：

v  重修选课后应在规定时间内在系统中完成缴费，选课才能成功，不按时缴费的课程在重修选课结束后将被自动清空，选课数据无效。

v  本学期及上学期在系统中已经完成学籍留降级处理的学生（降转学生、休学复学学生除外）、民族生、民族预科生、交流生不用缴费。 未完成留降级流程的学生仍需缴费，完成流程后学校会再安排退费。

v  由于多缴费等原因需要退重修费的学生请在10月31日前通过学院告知到本科生院学务管理中心（需提供凭证），逾期不再办理退费。财务处将在11月底完成重修费的退费，请相关学生在11月上旬登陆财务系统农行卡维护中绑定农行卡，以保证顺利退费。

v  已缴费的课程无正当理由不允许退课。确需退课的由学生申请、学院同意后向本科生院提交OA报告。



四、注意事项：

1．请同学们务必仔细阅读该通知的详细内容，严格按照规定时间完成自己的重修选课事项。因为重修选课涉及的环节非常繁多，无论哪一个环节没有及时完成，都将影响所有后续学习及工作的开展。再次重申：未在规定时间内进行重修选课或选课后未在规定时间内缴费的同学将失去考试及获取成绩的资格。学务管理中心逾期不再办理改选课及补缴费事宜。请大家务必重视，相互转告，严格按照规定时间办理。

2．请毕业班的同学依照自己的培养计划认真仔细核对一下自己的已修课程，若因自身疏忽而导致无法正常毕业，将自行承担后果。

3．非毕业班学生重修课程门数一般不得超过4门。请控制好整个学期总学分数，注意合理安排学习。选课时要仔细查看课程所在的校区，跨校区选课必须跨校区参加考试。

4．同学们如在重修报名中发现无法选到相关课程，请务必与自己学院教务科沟通，弄清楚无法选到重修课程的原因，及时办理重修课程替代手续，以免错过报名机会。

5．课程成绩已通过的学生和课程成绩未通过的学生都可以选择跟班学习，或选择重修班学习。

6．对成绩已通过的课程，只能重修一次。成绩为“优”的课程不能参加重修。

7．重修选课受容量限制，如申请免听请选择有容量的班级申请。

8．重修课程的上课时间如与其他课程冲突，同学可在系统中成绩管理菜单下申请课程免听（须附任课教师签字的免听申请表），经学生所在学院教务科审核通过后，由教务员代理选课。同一时间最多冲突两门课程，不允许冲突两门以上课程。

9．结业学生的选课请查阅结业生选课通知。



五、本通知由本科生院负责解释。

 

                                                本科生院学务管理中心

                                               2021.9

","https://1.tongji.edu.cn/myAnnouncement","第1学期,本科生,重修,选课"),
(36,"同济高等讲堂操作指南","1.tongji.edu.cn","2021/09/02","具体内容请详见附件。","https://1.tongji.edu.cn/myAnnouncement","同济,高等讲堂,操作指南"),
(37,"同济大学本科生自助打印终端简介","1.tongji.edu.cn","2021/09/02","本科生业务一览

 

序号

打印业务

收费标准

备注

1

本科生中文成绩单

5元/份

已有电子红章，无需再次加盖公章

2

本科生英文成绩单

5元/份

已有电子红章，无需再次加盖公章

3

本科生在读证明

（中英文对照）

3元/份

已有电子红章，无需再次加盖公章

4

本科生在读证明

（上海市出入境管理局用）

3元/份

需前往四平路校区综合服务大厅校办窗口盖“同济大学”公章，或在嘉定校区综合服务大厅管委办窗口申请盖章（会有专人将材料带到本部盖章，盖好后返回嘉定，在原窗口领取）

5

本科成绩计算方式证明

5元/份

已有电子红章，无需再次加盖公章

 

注：以上业务均提供5份免费打印，超过5份按相应标准通过学生一卡通收费。

 

自助打印终端机器位置

 

四平路校区：瑞安楼一楼大厅     嘉定校区：复楼（F楼）一楼大厅

 

打印操作流程

 

凭统一身份认证的帐号密码登录系统→选择要打印的报表→报表预览→选择打印份数，系统计算缴费金额→超过免费份数刷一卡通缴费→缴费成功，打印报表。

 

相关注意事项

 

打印“英文成绩单”和“在读证明（中英文对照）”时，报表预览若发生报表文件生成失败的异常信息，须将缺失的相应英文名称补全才可完成打印。若学生英文名称缺失，可自行到选课网（http:// xuanke.tongji.edu.cn）的“学生信息核对”菜单下修改；若学院、专业、课程英文名为空，可到所在学院教务科反映。","https://1.tongji.edu.cn/myAnnouncement","本科生,自助打印终端"),
(38,"关于研究生必修环节《论文写作与学术规范》的说明","1.tongji.edu.cn","2021/08/31","关于研究生必修环节《论文写作与学术规范》的说明
                                                                                                                                                                                                                                                                                                                                                      
 

各位老师、研究生：

大家好！

2021级硕士、博士研究生培养方案中设有《论文写作与学术规范》（2学分）的必修环节。该环节由线上平台学习与能力测试组成，完成学时且通过能力测试后获得2学分。

《论文写作与学术规范》学习平台为canvas平台，链接：http://canvas.tongji.edu.cn。开课时间：2021年9月20日至2022年1月14日。

往届未完成《研究生学术行为规范》必修环节的学生，由于原测试平台下线，需在新平台中完成课程学习与能力测试。

如有疑问，请联系65983537。

 

                                              研究生院

                                            2021年8月31日","https://1.tongji.edu.cn/myAnnouncement","研究生,《论文写作与学术规范》"),
(39,"培养计划制定及选课、免修免考操作指南","1.tongji.edu.cn","2021/08/27","具体内容请详见附件。","https://1.tongji.edu.cn/myAnnouncement","培养计划,选课,免修免考"),

(40,"关于做好2021-2022学年第一学期研究生教学工作的通知","1.tongji.edu.cn","2021/08/27","具体内容请详见附件。","https://1.tongji.edu.cn/myAnnouncement","第一学期,研究生,教学工作"),
(41,"同济高等讲堂修读流程图（新）","1.tongji.edu.cn","2021/06/28","同济高等讲堂修读流程图（新）

提醒：中期考核前必须完成同济高等讲堂修读","https://1.tongji.edu.cn/myAnnouncement","同济,高等讲堂"),
(42,"关于2021-2022学年第1学期本科生选课的通知","1.tongji.edu.cn","2021/06/07","
各位本科生：

 2021-2022学年第1学期的选课工作初步定于2021年6月15日启动，具体安排如下：



一．选课时间





二．选课注意事项（请同学们仔细阅读）

1.   选课须知。为了使同学们了解选课的重要性，避免出现由此引发的成绩等各种问题，学校决定，学生每学期第一次进入选课界面前需输入一段选课须知的内容，后面每次再进入直接点确定即可。个别第一、二轮不选课的学生也建议先完成选课须知的输入，以免第三轮或第四轮选课时影响选课效率。注意输入时要使用中文标点符号、不要有空格。

2.   选课的操作方法。请用电脑登录同济大学教学管理信息系统（http://1.tongji.edu.cn），在首页常用功能中点击“选课”进入选课界面（也可点击左上角的菜单图标）→选课管理→学生选课→个人选课→选择课程→计划内课程/通识选修课/荣誉课程→点击要选择的课程→页面左边显示课程列表→点击某一门课程→页面右边显示教学班级，页面下方课表同时显示课程→保存课表→选课成功。

3.   选课结束后学务管理中心不再受理任何学生（包括毕业班学生）的改选课事宜。因特殊情况需要改选课的同学需先向所在学院申请，经同意后由学院向本科生院学务管理中心提交OA报告进行审批，不接受因个人疏忽提出的改选课申请。特别提醒：学校一般会在第8周启动部分课程的期中退课工作，学生可免费退2门允许退课的课程，安排或调整到第8周之后开课的课程不另外安排期中退课。

4.   选课中出现问题的解决办法。同济大学教学管理信息系统支持的浏览器为谷歌Chrome，请同学们务必使用该浏览器，若用其他浏览器可能出现数据问题。若忘记登录密码，或出现网络问题请联系信息中心（65989006）。若有选课疑问，请务必在选课开放期间及时与自己学院教务科联系，仍无法解决的问题请联系本科生院学务管理中心（65983963）。

5.   关于免修课程的选课。关于免修课程的选课。学生申请免修且通过审核的课程也要正常选课，但不用修读。申请免修或免听的学生需要在新系统的成绩管理菜单中进行线上申请。

6.   关于欠缴学费的学生选课。欠缴学费的学生（已办理缓交手续的除外）不能参加第一、二轮选课，请到财务处使用自助缴费机或登录paycwc.tongji.edu.cn/payment先完成缴费，不接受现场缴费。若有贷款等问题请联系学院。

7.   关于不及格学分过多的学生选课。不及格学分超过25学分低于40学分的学生，选新修课程不得超过10学分；不及格学分超过40学分的学生，选新修课程不得超过5学分。

8.   关于“筛选”的说明。第一轮选课将主要根据专业课表进行筛选，筛选后已经选满的班级，第二轮不能再选，被筛选掉的学生要在第二轮选择该课程容量未满的其他班级或其他课程。由于选课过程中班级容量余额瞬息万变，建议对已选成功的必修课要慎重考虑改选，尤其是公共课较多的低年级学生。

9.   关于“选课备注”的说明。请不要选择选课备注里类似“限体育生”、“限民族班”、“限留学生”、“限..”等与自己不相干的课程。

10. 关于体育课的说明。前三轮选课只开放给当学期有体育课计划的学生，第四轮开放给全体学生，包括之前学期有漏选体育课的学生。

11. 关于英语课的说明。大学英语课程由必修课和选修课两部分组成。在学期间需完成6学分学习任务。规定如下：①尽量在第1、2、3学期内选读，每学期限选一门；②根据新生入学分级结果，编入四级或五级的学生，须修读必修课程“大学英语四级”或“大学英语五级”，以及两门选修类课程；③获半免资格的学生须选读指定选修课程中的两门；④编入大学英语A类的学生，须修读必修课程“大学英语A1”、“大学英语 A2”、“大学英语 A3”；⑤因特殊原因需申请调级的学生，请到外国语学院（同文楼）教务科办理相关手续。

12. 关于通识选修课的说明。2018级及以后学生：①学生在培养期间至少修满8或10个通识选修课学分（四年制专业8学分，五年制专业10学分）；②至少修读一门精品类通识选修课；③2019级开始至少修读一门艺术类通识选修课；④必须修读2学分创新创业通识选修学分；⑤每个模块累计最多选修两门课程（修满通识课学分后不再受此限制）。

13. 关于荣誉课程的说明。荣誉课程是为荣誉计划学生开设的课程，非荣誉计划学生不能修读。

14. 关于“选课申请”的说明。第三轮选课时，学务管理中心会开放英语课、体育课等少部分课程，供未选到这些课程的学生在系统中提交“选课申请”。相关学院将在第三轮选课结束后（可能会延续到下学期第2周）进行处理，处理结果包括代理选课或撤销申请，请同学们务必随时查看“我的课表”，以“选课申请”处理后的课表为准。对于平行班级仍有容量课程的选课申请将予以撤销，请学生自行调整课表。已经选了一门新修英语课后再提交的英语课选课申请将被撤销。如发现选课申请未处理或处理有问题，请在下学期第2周结束前联系学务管理中心，逾期不再受理、修改。

15. 关于“课表”的说明。为避免误操作，选课结束后请务必查询“我的课表”，确认自己最终的选课结果（包括“选课申请”的处理结果），查询“我的课表”的方法为：进入选课界面→选课管理→学生选课→我的课表。另外，请尽量根据“专业课表”安排的时间进行选课,查询“专业课表”的方法为：进入选课界面→选课管理→学生选课→专业课表。注意“我的课表”和“专业课表”是有区别的，具体可咨询自己学院教务科或本科生院。

16. 关于跨学科选课的说明。学校在第四轮选课中，将向学有余力的学生开放“跨学科互选课程” （重修课如果课号变化请联系学院教务员做课程替代，不能通过跨学科申请选课，否则影响毕业审核！！！）。流程为：学生提交跨学科课程申请，所在院系和开课院系审核通过后，学生再通过“个人选课”模块正常选课，具体要求及安排另行通知。

17. 关于毕业班学生选课的说明。请毕业班学生认真对照专业培养方案进行毕业资格自审，根据培养方案对各类学分及课程的要求、对照自己成绩及选课结果，认真核实梳理，对所缺失的课程及时安排补修，以免因疏忽无法正常毕业。

18. 关于记载成绩的说明。选课一旦完成，必须承担起认真修读课程的责任。选课数据是期末排考和成绩记载的唯一数据来源，选了课不参加考试则该课程为“旷考”；没选过课却参加了考试，成绩也不予承认。另外，从2017年9月开始，真实、完整地记载考试成绩。（详见附录1）

19. 本通知由本科生院负责解释。

                                                           本科生院学务管理中心

                                                                  2021.6





 

附录1：

同济大学本科生成绩总表记载方式修订方案

（2017年9月1日开始面向全校学生执行）



根据教育部41号令中关于成绩记载的要求，经征求意见和深入研究，我校确定落实办法如下：

一、2017年9月1日之前已经取得的成绩，在学生个人成绩总表中的记载办法如下：

1. 历次成绩中，取最好成绩作为最终成绩唯一记载，不标注重考、重修；

2. 超出培养方案要求的各类课程成绩不及格的，按原规定执行。

二、2017年9月1日后取得的成绩，在学生个人成绩总表中记载办法如下：

1. 重考、重修2017年9月1日前已修读且成绩为不及格的课程所取得的成绩，按原规定覆盖记载，不标注重考、重修；

2. 重修2017年9月1日前已修读且成绩为及格、中、良的课程所取得的成绩，按新规定真实、完整记载，并标注重修；

3. 2017年9月1日后首次修读课程及之后重考、重修此类课程所取得的成绩，按新规定真实、完整记载，并标注重考、重修。

三、2017年9月1日起，在原有第四轮改选课的基础上，增设期中退课，在第八周允许学生按规定申请退课。学生期中退课成功后，不记录该课程选课及成绩记录。

另外，在评优评奖和推免过程中的新老成绩利用办法，由各学院根据自身情况酌情确定。

","https://1.tongji.edu.cn/myAnnouncement","学年,本科生,选课"),
(43,"同济高等讲堂修读流程图","1.tongji.edu.cn","2021/12/06","同济高等讲堂修读流程图","https://1.tongji.edu.cn/myAnnouncement","高等讲堂,流程图"),
(44,"关于本科生第八周办理期中退课的通知（2020-2021学年第2学期）","1.tongji.edu.cn","2021/04/12","
各位本科生：

本学期期中退课将于下周启动，具体实施办法如下：

一、退课时间

4月19日9:00 - 4月23日16:00（第8教学周）

二、退课流程

登录https://1.tongji.edu.cn系统->选课管理->学生选课->期中退课->选择需要退课的课程并点击“退课”->退课完成。

备注：在期中退课开放时间内，已经退的课程可以取消退课。申请退课后无需缴费。

三、退课限制

1.每名学生每学期申请的退课不得超过2门。

2.下列课程不得申请期中退课：

（1）第10周之前已经结束的课程；

（2）实践课程、体育课、外语强化班课程；

（3）重修课程；

（4）开课学院不允许退的课程（选修课均允许退课）；

（5）安排或调整到期中退课结束后开课的课程不另外安排退课。

四、退课课程成绩记载

学生期中退课成功后，成绩单上不记载该门课程成绩（相当于从未选过该门课程）。对于未办理退课但没参加考试的课程，成绩记为“无效”。

五、注意事项：

l  切换学期至2020-2021学年第2学期。

l  为避免出现问题，禁止他人代办退课。

l  每人每学期最多只能申请退课2门，请务必慎重选择。

l  根据新修课程不允许申请免听的原则，请慎重选择退本学期培养计划内的必修课。如申请退课，可能存在下次修读不开班或与下次新修课程时间冲突等问题。毕业班同学也请慎重选择退课，如影响毕业由学生本人承担后果。

l  期中退课结束后不再受理任何原因的退课申请。

六、本通知由本科生院负责解释。

 

                                                                            本科生院学务管理中心

                                                                                    2021.4.12

 

 

 





附录：

同济大学本科生成绩总表记载方式修订方案

（2017年9月1日开始面向全校学生执行）

 

根据教育部41号令中关于成绩记载的要求，经征求意见和深入研究，我校确定落实办法如下：

 

一、2017年9月1日之前已经取得的成绩，在学生个人成绩总表中的记载办法如下：

1. 历次成绩中，取最好成绩作为最终成绩唯一记载，不标注重考、重修；

2. 超出培养方案要求的各类课程成绩不及格的，按原规定执行。 

 

二、2017年9月1日后取得的成绩，在学生个人成绩总表中记载办法如下： 

1. 重考、重修2017年9月1日前已修读且成绩为不及格的课程所取得的成绩，按原规定覆盖记载，不标注重考、重修； 

2. 重修2017年9月1日前已修读且成绩为及格、中、良的课程所取得的成绩，按新规定真实、完整记载，并标注重修； 

3. 2017年9月1日后首次修读课程及之后重考、重修此类课程所取得的成绩，按新规定真实、完整记载，并标注重考、重修。

 

三、2017年9月1日起，在原有第四轮改选课的基础上，增设期中退课，在第八周允许学生按规定申请退课。学生期中退课成功后，不记录该课程选课及成绩记录。 

另外，在评优评奖和推免过程中的新老成绩利用办法，由各学院根据自身情况酌情确定。

 ","https://1.tongji.edu.cn/myAnnouncement","第八周,期中退课"),
(45,"艺术与传媒学院“大学生人际传播”课程关课通知","1.tongji.edu.cn","2021/02/25","各位同学：

艺术与传媒学院“大学生人际传播”课程（60025401、60025402），因授课老师离职，现关闭课程。十分抱歉，感谢理解。

                                                                                                                              艺术与传媒学院教务处","https://1.tongji.edu.cn/myAnnouncement","艺术与传媒学院,大学生人际传播");


